docs/produkte/silverdat-3-valuat/request-getdat-2219.md

---
title: "Request getDataCountriesForVehicleEvaluation"
topic_id: "2219"
breadcrumb: "SilverDAT Produkte > SilverDAT 3 valuateFinance > Schnittstellenoperationen > Hilfsfunktionen > Datenländer der Standardbewertung erfragen > Request getDataCountriesForVehicleEvaluation"
---

# Request getDataCountriesForVehicleEvaluation

```
<soapenv:Envelope xmlns:soapenv="http://schemas.xmlsoap.org/soap/envelope/" xmlns:eval="http://sphinx.dat.de/services/Evaluation">
   <soapenv:Header/>
   <soapenv:Body>
      <eval:getDataCountriesForVehicleEvaluation/>
   </soapenv:Body>
</soapenv:Envelope>
```
